{
    "de": {
      "texts": {
        "forum": "<p>An dieser Stelle wollen wir mietenden Personen ein Forum zur Verfügung stellen, das als Raum für den Austausch und das Teilen von individuellen Erfahrungen und Informationen dienen soll. Innerhalb des Community-Bereiches können Fragen gestellt und Tipps miteinander geteilt werden. quadratmieter will eine aktive Gemeinschaft von Menschen fördern, die sich für die Bedürfnisse und den Bedarf von Mieter:innen einsetzen. Durch ein ermutigendes Gefühl einer Gemeinschaft sollen mietende Personen in ihrer Handlungsmacht und ihrer Stimme zu Wohn- und Mietthemen gestärkt werden.</p>",
        "map": "<p>Perspektivisch soll hier eine interaktive Karte entstehen, welche die berechneten Ergebnisse der Mietspiegelabfrage veranschaulicht. Eine einfache Farbkodierung macht für die Nutzer:innen auf einen Blick sichtbar, wie hoch die ortsübliche Vergleichsmiete für andere ist: Wie verhalten sich andere Mietpreise in meiner Straße, meinem Kiez oder im Bezirk zum Mietspiegel? Und befindet sich der Mietpreis meiner Wohnung im Mietspiegel?</p><p>Wir wollen die User:innen dazu anregen, sich bewusst(er) mit den aktuellen Entwicklungen des Potsdamer Mietmarkts sowie mit einflussnehmenden Faktoren auseinanderzusetzen. Des Weiteren soll auf Vereine, Verbände oder Initiativen verwiesen werden, die sich für die Interessen von Mieter:innen stark machen.</p>",
        "us": "<p>Wir - Malina, Lou, Tim & Fritzi - sind Studierende des Masters <i>Urbane Zukunft</i> an der Fachhochschule Potsdam. Im Rahmen unseres Semesterprojektes beschäftigen wir uns mit dem Potsdamer Mietmarkt und den individuellen Mietsituationen von Potsdamer Mieter:innen.</p><p>Potsdam ist eine attraktive Stadt, die mit einer herausfordernden Mietlage zu kämpfen hat. Hohe Mietpreise und ein Mangel an bezahlbarem Wohnraum werden von schwer zugänglichen Informationen über die lokale Mietsituation begleitet. Bei einer Auseinandersetzung mit den individuellen und lokalen Mietverhältnissen, wird man förmlich von den Ergebnissen überrollt: unübersichtliche Rechtsprechungen, undurchsichtige Mietspiegeltabellen und aufdringliche Schlagzeilen in der Berichterstattung. Dieser Ohnmacht wollen wir mit unserer Webseite entgegenwirken.</p><p>quadratmieter soll als niedrigschwellige Plattform eine verständliche und schnelle Berechnung des lokalen Mietspiegels ermöglichen, über Rechte informieren und Austausch zwischen Potsdamer:innen fördern. Wir möchten Potsdamer Mieter:innen motivieren und befähigen, sich aktiver und bewusster mit dem Mietmarkt und persönlichen Mietverhältnissen auseinanderzusetzen, um so (bei Bedarf) eine stärkere Verhandlungsposition einnehmen zu können - und das schneller, einfacher, transparenter und koordinierter als bisher.</p>",
        "rights": "<p>Du hast Fragen oder brauchst weitreichendere Unterstützung? Die Rechtsberatung setzt dort an, wo Mieter:innen nicht mehr weiter wissen. Deshalb will quadratmieter hier auf Beratungs- und Servicestellen wie Mieter:innenverbände und Vereine verweisen, die Deine Fragen rund um das Mietrecht klären und Dich bei der Lösung von mietrechtlichen Problemen unterstützen. </p>"
      }
    },
    "de_easy": {
      "texts": {
        "forum": "<p>Hier entsteht ein Forum. Der Austausch von persönlichen Erfahrungen und Informationen steht im Mittelpunkt. Es werden Fragen gestellt. Es werden Tipps geteilt. Das Ziel ist, eine aktive Gemeinschaft zu schaffen. Mieterinnen und Mieter werden gestärkt. Die Menschen sollen mehr Einfluss auf ihre Wohnsituation haben.</p>",
        "map": "<p>Hier entsteht eine Karte. Die Karte zeigt die berechneten Ergebnisse. Die Karte zeigt Vereine, Verbände oder Initiativen.</p>",
        "us": "<p>Wir sind Malina, Lou, Tim und Fritzi. Wir studieren den Master Urbane Zukunft. Unser Projekt ist eine Webseite. Die Webseite heißt quadratmieter. Auf der Webseite geht es um den Mietspiegel. Der Mietspiegel ist eine Liste. In der Liste steht: Wie viel Miete darf eine Wohnung kosten. Der Mietenspiegel erscheint alle vier Jahre. Potsdam ist eine beliebte Stadt. Die Mieten sind hoch in Potsdam. Mieterinnen und Mieter finden auf der Webseite Informationen. Mieterinnen und Mieter finden rechtliche Hilfe.</p>",
        "rights": "<p>Hier findest du Vereine und Verbände. Das sind Vereine, die sich für Mieterinnen und Mieter stark machen. Mieterinnen und Mieter finden rechtliche Hilfe.</p>"
      }
    }
  }